const Data=[
    {
        q:`माखन चुराकर जिसने खाया,
        बंसी बजाकर जिसने नचाया,
        खुशी मनाओ उनके जन्म की
        जिसने दुनिया को प्रेम का मार्ग दिखाया
        हैप्पी जन्माष्टमी 2023`
    },
    {
        q:`माखन चोर नन्द किशोर, बांधी जिसने प्रीत की डोर
        हरे कृष्ण हरे मुरारी, पूजती जिन्हें दुनिया सारी,
        आओ उनके गुण गाएं, सब मिल के जन्माष्टमी मनाएं`
    },
    {
        q:` आनंद उमंग भयो, जय हो नन्द लाल की
        नन्द के आनंद भयो, जय कन्हिया लाल की...
        कृष्ण जन्मोत्सव की शुभकामनाएं...`
    },
    {
        q:`कण-कण में वो करे निवास
        गोपियों संग जो रचाए रास,
        देवकी-यशोदा जिनकी मैया
        ऐसे हमारे किशन कन्हैया,
        जन्माष्टमी 2023 की ढेरों बधाईयां...`
    },
    {
        q:`श्री कृष्ण के कदम आपके घर आएं
        आप खुशियों के दीप जलाएं,
        परेशानी आपसे आंखे चुराए
        जन्माष्टमी की शुभकामनाएं...`
    },
    {
        q:`पलकें झुकें, और नमन हो जाए
        मस्तक झुके, और वंदन हो जाए
        ऐसी नजर, कंहां से लाऊं
        मेरे कान्‍हा कि आपको याद करुं
        तो आपके दर्शन हो जाएं`
    }
]
export default Data;